export const testArticles = {
  articles: [
    {
      title: 'article1',
      description: `הדיון הראשון על הקמת ועדת הכנסת שתעסוק בחסינות נתניהו יתקיים כבר היום,
    זאת לאחר שבליכוד לא הצליחו למנוע את פרסום חוות הדעת של היועמ"ש לכנסת איל ינון --
  `
    },
    {
      title: 'article2', description: `הדיון הראשון על הקמת ועדת הכנסת שתעסוק בחסינות נתניהו יתקיים כבר היום,
    זאת לאחר שבליכוד לא הצליחו למנוע את פרסום חוות הדעת של היועמ"ש לכנסת איל ינון --
  `
    },
    {
      title: 'article3', description: `הדיון הראשון על הקמת ועדת הכנסת שתעסוק בחסינות נתניהו יתקיים כבר היום,
    זאת לאחר שבליכוד לא הצליחו למנוע את פרסום חוות הדעת של היועמ"ש לכנסת איל ינון --
  `
    }
  ]
};

